[{
    "content": "Activation d’Office. La prise en charge guidée de votre navigateur peut offrir des solutions numériques aux Office problèmes. Essayer la prise en charge guidée Sélectionnez votre version de Office ci-dessous pour savoir comment activer Office. Activer Microsoft 365 ou une version sans abonnement d’Office Activer Office qui est pré-installé sur un nouvel appareil Windows Activer un achat Office ou une offre qui se trouve sur un nouvel appareil Windows Activer Office HUP Activer une nouvelle clé de produit Office Résolution des erreurs d’activation Lorsque vous démarrez une application Office qui n’est pas activée, vous êtes invité à vous connecter à Office. Connectez-vous à l’aide du compte Microsoft ou du compte scolaire ou scolaire que vous avez utilisé pour acheter ou vous abonner à Microsoft 365. Remarque : Si Office était déjà installé sur votre nouveau périphérique, consultez Activer Office qui est pré-installé sur un nouvel appareil Windows. Si l’Assistant Activation s’affiche, Office a besoin de votre aide pour s’activer. Suivez les invites de l’Assistant Activation de Office. Obtenir de l’aide avec l’activation d’Office à l’aide de l’Assistant Activation Si cet écran s’affiche, Office est installé sous forme de version d’évaluation Microsoft 365 Famille. Cet écran s’affiche si vous vous connectez à Office qui était déjà installé sur un nouvel appareil mais que vous n’avez pas de produit Office associé à votre compte. Pour utiliser Office sur votre nouveau périphérique, activez Office en tant qu’essai gratuit de 1 mois de Microsoft 365 Famille. Vous pouvez également acheter Office, ajouter Office à un abonnement existant Microsoft 365 ou saisir une clé de produit à partir d'une nouvelle carte de clé de produit. Si vous disposez d’une version plus ancienne de Office, vous pouvez l’installer à la place. Je pensais qu’Office était inclus sur ce périphérique. Erreur Office « Les produits détectés sur votre compte sont inutilisables pour l’activation <app> » Si cet écran s’affiche, Office est installé sous forme d’abonnement d’un an ou de licence définitive Une clé de produit numérique est transmise à votre ordinateur. Vous n’avez donc pas besoin et ne recevez pas de clé de produit imprimée. Vous pouvez activer Office en vous y inscrivant au compte Microsoft. Si nous détectons votre compte Microsoft, nous allons l’afficher dans cet écran. Une fois que vous êtes connecté, votre produit est ajouté à votre compte Microsoft, de sorte que vous pouvez le réinstaller ultérieurement ou gérer votre nouvel abonnement sans clé de produit. Si vous avez acheté Office Professionnel Plus, Visio Professionnel ou Project Professionnel dans le cadre du programme Microsoft HUP de votre employeur, sélectionnez Je ne veux pas me connecter ou créer un compte  (en bas de l'écran) et entrez votre clé de produit. Obtenir votre clé de produit HUP Si vous avez acheté une nouvelle carte de clé de produit Office ou si vous avez reçu une clé de produit lorsque vous avez acheté Office en ligne, rendez-vous sur Office.com/setup ou Microsoft365.com/setup et suivez les invites à l’écran. Il s’agit d’un processus unique qui ajoute votre nouveau produit à votre compte Microsoft. Une fois que vous avez utilisé la clé, vous pouvez installer Office Obtenir de l’aide sur Office.com/setup Si Office ne peut pas être activé, il n’est plus sous licence et toutes les fonctionnalités de modification de Office sont désactivées. Microsoft pouvez ne plus être sans licence pour différentes raisons. Par exemple, si votre abonnement Microsoft 365 expire, vous devez le renouveler afin de restaurer toutes les fonctionnalités deOffice.  Si Office le logiciel a été préinstallé sur votre nouveau PC, vous devez lancer une version d'essai Microsoft 365 Famille ou acheterOffice pour continuer à utiliser Office. Remarque : Si vous utilisez Office sous Windows 7 (qui n’est plus pris en charge, voir Fin de la prise en charge de Windows 7 et Office), vous devez vérifier que TLS 1.2 est activé par défaut. Voir Mise à jour pour activer TLS 1.1 et TLS 1.2 en tant que protocoles sécurisés par défaut dans WinHTTP dans Windows. Un avis d’abonnement apparaît lorsque j’ouvre une application Microsoft 365 Erreur Office « Les produits détectés sur votre compte sont inutilisables pour l’activation <app> » Résoudre les erreurs d’activation d’Office "
}]