[{
    "content": "Activer Office 2010. Important : Lorsque vous sélectionnez l’option pour activer Office par téléphone, le message d’erreur suivant peut apparaître : L’activation par téléphone n’est plus prise en charge pour votre produit. Pour activer Office par téléphone, vous pouvez appeler les numéros de votre pays/région répertoriés dans cet article. Dans la plupart des cas, vous avez besoin de votre clé de produit pour activer Office 2010. Vous avez besoin d’aide pour trouver votre clé de produit ? Cliquez sur Fichier > Aide > Activer la clé du produit.     Si vous ne voyez aucun bouton Activer la clé du produit, cela signifie que votre logiciel est déjà activé ; vous n’avez rien à faire. Suivez les étapes de l’Assistant Activation. Si vous activez votre produit via Internet et que votre connexion est lente, vous préférerez peut-être l’activer par téléphone. Dans l’Assistant Activation, sélectionnez Je souhaite activer le logiciel par téléphone. Appelez les numéros de votre pays/région répertoriés dans cet article.  Les services Microsoft Text Telephone (TT/TTY) ont été conçus pour les sourds et malentendants. Aux États-Unis, utilisez un modem TT/TTY et composez le (800) 718-1599. Dans les autres pays, utilisez un modem TT/TTY et composez le (716) 871-6859. Le service TT/TTY est disponible uniquement en anglais. Lorsque vous appelez le centre d’activation, vous êtes invité à fournir l’ID d’installation (affiché à l’écran) ainsi que d’autres informations pertinentes. Lorsque votre ID d’installation est vérifié, vous recevez un ID de confirmation. Dans l’Assistant Activation, tapez l’ID de confirmation dans les espaces prévus à cet effet au bas de l’écran, puis appuyez sur la touche Entrée. Conseil : Si vous ne parvenez toujours pas à activer Office, appelez le numéro d’activation, mais ne communiquez ou n’entrez aucune information. Vous allez être mis en relation avec une personne qui va vous aider. Votre licence Office 2010 vous autorise à réinstaller Office sur le même ordinateur, mais certaines licences vous autorisent à activer Office sur plusieurs ordinateurs. Si vous essayez d’activer Office et si vous recevez un message indiquant que vous avez dépassé le nombre d’installations autorisé, utilisez l’option d’activation par téléphone dans l’Assistant Activation pour contacter un technicien du support technique. Pour en savoir plus sur ce qu’autorise la licence, lisez les conditions de la licence Microsoft de votre produit Office.          Si vous n’activez pas votre logiciel, Office 2010 passe en mode d’utilisation avec fonctionnalités réduites où il vous permet d’ouvrir des fichiers pour les afficher, mais pas de les modifier. Vous pouvez toujours activer  votre produit en vous >'aide >activer la clé de produit. Dans l’Assistant Activation, choisissez l’option d’activation par téléphone et lorsque vous appelez le numéro d’activation, mais n’entrez ni n’entrez quoi que ce soit. Vous allez être mis en relation avec une personne qui va vous aider. Activer une édition en volume d’Office "
}]