[{
    "content": "Activer Office pour Mac. Cet article fournit des instructions détaillées sur la façon d’activer Office pour Mac. Si vous rencontrez des erreurs ou problèmes lors de l’installation et de l’activation d’Office sur votre Mac, consultez Que faire si vous ne pouvez pas installer ou activer Office pour Mac. Avant de commencer l’activation, si ce n’est déjà fait, vous devez utiliser et installer Office pc ou Mac.  Dans la barre de menus supérieure, sélectionnez Finder > applications et faites défiler vers le bas jusqu’Microsoft Office applications. Ouvrez une application Office, par Microsoft Word, puis dans la zone Nouveautés qui s’ouvre, sélectionnez Prise en main.  Dans l’écran Se Office’activation, sélectionnez Se connectez. Remarque : Si vous n’avez pas été invité à vous >, ouvrez un fichier vide et allez à Fichier >Nouveau à partir du modèle > Connectez-vous.  Entrez l’adresse e-mail associée Office pour Mac puis cliquez sur Suivant. Remarque : Il peut s’y trouver, par e-mail, que vous avez utilisé pour votre compte Microsoft ou Microsoft 365 Entreprise qui vous a été attribué par votre entreprise ou établissement scolaire.  Entrez le mot de passe associé à l’adresse e-mail que vous avez entrée, puis cliquez sur Se connectez. Remarque : Selon votre fournisseur de courrier, l’aspect de cet écran peut varier.  Le système vérifie si vous avez une licence valide, puis active le produit. Important : Si vous avez plusieurs licences, suivez les étapes décrites dans la section Activer avec plusieurs licences.  Vous avez terminé ! Cliquez sur Commencer à utiliser Word pour utiliser l’application. Conseil : Pour simplifier le démarrage des applications Office, vous pouvez les ajouter au Dock. Pour résoudre les problèmes courants, voir Que faire si vous ne pouvez pas installer ou activer Office pour Mac. Consultez Correctifs ou solutions de contournement pour problèmes liés à une installation récente d’Office ou à son activation pour obtenir de l’aide et des mises à jour sur les problèmes émergents. Contactez le support Microsoft. Par Office pour Mac, vous pouvez avoir jusqu’à 25 licences associées au même compte Microsoft : une seule licence pour un abonnementMicrosoft 365 et plusieurs installations à usage unique de Office pour Mac Famille et Étudiant ou Famille et Petite Entreprise. Si vous avez plusieurs licences Mac associées au même compte Microsoft, il est préférable de commencer avec un abonnementMicrosoft 365, car vous pouvez l’installer sur tous vos appareils et vous être connecté à Office sur cinq appareils à la fois. En revanche, une licence à usage unique ne peut pas être désactivée. Si vous n’avez pas d’abonnementMicrosoft 365, commencez par utiliser la licence en haut de la liste et descendez dans la liste. Il n’est pas possible de suivre les licences uniques déjà attribuées, aussi nous vous recommandons de dresser la liste des licences activées et des appareils concernés. Si vous ne vous savez plus quelles licences ont été utilisées, vous devez passer par un processus d’élimination pour identifier celles que vous avez déjà utilisées. Choisissez la licence à utiliser. (Nous vous recommandons vivement de choisirMicrosoft 365 licence de licence si vous en avez une.) Une fois la licence validée, le produit est activé et vous pouvez cliquer sur Commencer à utiliser Word pour ouvrir et commencer à utiliser Office pour Mac. Si vous essayez d’activer une installation Office pour Mac le message d’erreur : clé déjà utilisée, vous devrez sélectionner une autre licence à utiliser. Cliquez sur Annuler pour revenir à l’écran de sélection de licence. La licence que vous avez essayé d’utiliser sera grisée. Vous pouvez sélectionner n’importe quelle autre licence qui n’a pas été utilisée. Si vous n’avez pas échangé votre clé de produit Office pour Mac, vous devez le faire avant de procéder à l’activation. Procédez comme suit : Étape 1 : Accédez à https://www.office.com/setup Étape 2: connectez-vous avec votre Compte Microsoft, ou créez-en une si vous n’en avez pas (vous pouvez en créer une avec une adresse e-mail existante que vous avez déjà). Veillez à mémoriser ce compte afin que vous puissiez installer ou réinstaller Office plus tard, sans clé de produit. Étape 3 : entrez votre clé de produit Office, sans les tirets. Étape 4 : Suivez les invites pour procéder à l’échange. "
}]