[{
    "content": "Afficher et télécharger les rapports de présence aux réunions dans Teams. Si vous avez organisé une réunion de Teams, vous pouvez télécharger un rapport de présence actuel pendant la réunion, ainsi qu’un rapport final après la réunion. Le rapport inclut le nom de chaque personne de la réunion, ainsi que le temps qu’elle a rejoint et quitté. Remarques :  Seuls les organisateurs de réunion peuvent afficher et télécharger les rapports de présence. Les rapports sont stockés avec les autres données de l’organisateur, telles que les courriers électroniques et les contacts. Les rapports sont supprimés définitivement s’ils quittent l’organisation et personne d’autre ne peut y accéder. L’administrateur doit activer cette fonctionnalité pour la mettre à disposition. Pour plus d’informations, voir Autoriser le rapport d’engagement. Si le volet des participants n’est pas ouvert, sélectionnez Afficher les participants  dans vos contrôles de réunion. Sélectionnez la flèche vers le bas en face de Personnes pour télécharger les informations de présence actuelles dans un fichier .CSV que vous pouvez ouvrir dans Excel.  Recherchez le fichier dans le dossier Téléchargements de votre appareil. Le rapport de présence se trouve à d’autres endroits. Dans Teams, sélectionnez l’onglet  calendrier, ouvrez la réunion et sélectionnez l’onglet Présence. Vous pouvez afficher les données directement dans Teams. Pour les réunions périodiques, sélectionnez le rapport que vous souhaitez afficher dans la liste.. Remarques :  Le rapport de présence est également disponible sous l’onglet Détails en tant que fichier .CSV téléchargeable. Pour les réunions périodiques, le fichier ne contient que les informations de présence pour l’occurrence la plus récente.  Pour les réunions périodiques, l’onglet Présence contient les rapports des 10 dernières occurrences. Vous pourrez trouver des rapports de présence plus anciens dans la conversation de réunion. Une vignette intitulée Rapport de présence s’affichera dans la conversation environ cinq minutes après la fin de votre réunion. Sélectionnez-la pour télécharger le fichier .CSV vers votre appareil. Remarque : Pour les réunions périodiques, vous recevrez un rapport de présence unique après chaque occurrence. Dans les réunions de plus de 120 participants, le rapport de présence disponible pendant la réunion n’inclut qu’une liste partielle des participants. Le rapport après la réunion contiendra la liste complète. Le rapport téléchargeable inclut un enregistrement de chaque fois qu’un participant rejoint ou quitte la équipe. Le rapport sous l’onglet Présence inclut uniquement les heures à partir des arrivées et de la dernière gauche. Si vous recherchez un rapport de présence pour une salle de pause, il s’affiche dans la conversation de la salle uniquement une fois qu’une personne dans la salle a activé la conversation en envoyant un message. Le rapport n’inclut pas à l’heure actuelle les participants en lecture seule. Si une réunion de canal est en cours et qu’une personne commence une deuxième réunion au sein de la même conversation de canal, un rapport de présence est disponible uniquement pour la deuxième réunion. Si un membre patiente dans la salle d’attente et n’est pas admis dans la réunion, il ne sera pas inclus dans le rapport. Lorsque vous téléchargez le rapport à partir de l’onglet Détails, vous obtenez le rapport de la dernière instance de la réunion. Pour obtenir un rapport précédent, allez à l’onglet Conversation ou Présence, puis recherchez le rapport correspondant. L’onglet Présence affiche les 10 derniers rapports. Pour récupérer d’autres rapports, sous l’onglet Conversation, recherchez et téléchargez le rapport correspondant dans l’historique des discussions. "
}]