[{
    "content": "Afficher la transcription en direct dans une Teams réunion. Au cours Teams réunion, vous pouvez commencer une transcription en direct des procédures. Le texte s’affiche en temps réel à côté de la vidéo ou de l’audio de la réunion, y compris le nom du haut-parleur (sauf s’il a choisi de le masquer) et l’heure et l’heure.  Overview Commencer la transcription en direct Change the transcript language Masquer ou afficher une transcription en direct Arrêter la transcription en direct Télécharger la transcription Partager la transcription avec les participants mobiles Supprimer la transcription Qui pouvez démarrer, arrêter, afficher et télécharger une transcription ? La transcription en direct peut rendre votre réunion plus productive et inclusive pour les participants sourds ou malentendants, qui ont différents niveaux de langue. Les participants dans les lieux bruyants apprécieront également l’aide visuelle. Les personnes peuvent choisir de ne pas être identifiées dans les transcriptions de la réunion. Pour plus d’informations, voir Masquer votre identité dans les légendes et transcriptions de la réunion. La transcription en direct est disponible : Sur la version de bureau de Teams. Pour les clients titulaires des licences suivantes : Office 365 E1, Office 365 A1, Office 365/Microsoft 365 A3, Office 365/Microsoft 365 A5, Microsoft 365 E3, Microsoft 365 E5, Microsoft 365 F1, Office 365/Microsoft 365 F3, Microsoft 365 Business Basic, Microsoft 365 Business Standard,  Microsoft 365 Business Premium S SKUS. La transcription en direct n’est pas disponible : Dans les GCC-High et DoD. Important : Si votre organisation utilise des OneDrive Entreprise et SharePoint pour les enregistrements de réunion, l’administrateur informatique doit activer l’autoriser la transcription dans la stratégie de réunion Teams et encourager les utilisateurs à commencer la transcription à chaque réunion. Les sous-titres seront ainsi disponibles dans l’enregistrement après la réunion. Remarque : Si vous ne voyez pas les options de transcription, votre administrateur informatique n’a pas activé cette fonctionnalité pour vous. Après la réunion, la transcription enregistrée peut être référencé et téléchargée dans Teams sur ordinateur de bureau et sur le web. Remarque : Les personnes qui appellent à une réunion à l’aide du numéro de téléphone indiqué dans les détails de la réunion ne peuvent pas afficher la transcription. Dans les contrôles de réunion, sélectionnez Autres actions . Sélectionnez Démarrer la transcription. Conseil : Si vous souhaitez également enregistrer la réunion,sélectionnez De  options, puis Démarrer l’enregistrement. Tous les participants voient une notification les avertissant que la réunion est transcrite. La transcription s’affiche sur le côté droit de l’écran. La langue de la transcription doit être identique à la langue parlée dans la réunion. Pour modifier le paramètre de langue :  La transcription en direct s’affiche sur le côté droit de l’écran. En haut à droite de la fenêtre de transcription, sélectionnez paramètres de transcription  . Sélectionnez Modifier la langue parlée.  Vous serez invité à choisir la langue que tous les autres personnes de la réunion parlent. Sélectionnez la langue applicable, puis cliquez sur Confirmer. La transcription s’affiche désormais dans cette langue. Important : Lorsque vous modifiez le paramètre de langue parlée, cela affecte tout le monde. La langue de la transcription (ainsi que celle des légendes) change pour tous les participants à la réunion. Jusqu’à 28 options linguistiques différentes s’offrent à vous pour la transcription : Anglais (États-Unis), Anglais (Canada), Anglais (Inde), Anglais (Royaume-Uni), Anglais (Australie), Anglais (Nouvelle-Zélande), Arabe (Émirats Arabes Unis) (Aperçu), Arabe (Arabie Saoudite) (Prévisualisation), Chinois (Cantonais), Chinois (Mandarin), Danois, Néerlandais (Belgique) (Aperçu), Néerlandais (Pays-Bas), Français (Canada), Français (France), Finnois (Aperçu), Allemand, Hindi, Italien, Japonais, Coréen (Aperçu), Norvégien, Polonais (Prévisualisation), Portugais (Brésil), Russe (Aperçu), Espagnol (Mexique), Espagnol (Espagne), Suédois. Dans les contrôles de réunion, sélectionnez Autres actions . Sélectionnez Masquer la transcription ou Afficher la transcription. Remarque : Les obscénités sont masquées par des astérisques. L’organisateur de la réunion et les présentateurs peuvent arrêter et redémarrer la transcription pendant la réunion. (Pour plus d’informations sur les rôles d’organisateur et de présentateur, voir Rôles Teams réunion.) Dans les contrôles de réunion, sélectionnez Autres actions . Sélectionnez Arrêter la transcription ou Arrêter l’enregistrement (si un enregistrement est en cours). La transcription cesse automatiquement lorsque tous les participants quittent la réunion. Une fois la réunion terminée, la transcription est immédiatement disponible dans l’événement de réunion dans le calendrier. Les participants à la réunion peuvent le télécharger sous la .docx fichier .vtt. Sélectionnez Calendrier à gauche dans Teams. Ouvrez l’événement de réunion et sélectionnez la transcription. Au-dessus de la transcription, sélectionnez Télécharger, puis choisissez le type de fichier de votre choix. Conseil : Après la réunion, ainsi que la transcription, tous les autres éléments liés à la réunion disponibles (documents joints, notes de réunion, enregistrement) seront également disponibles à partir de l’onglet Détails lorsque vous ouvrirez l’événement de réunion. Le chargement de la transcription dans la conversation la rend disponible aux participants à la réunion qui ont rejoint la réunion à partir d’un appareil mobile. Téléchargez la transcription sur votre ordinateur. Dans la conversation de réunion, sélectionnez Joindre  sous la zone de composition, puis téléchargez la transcription. L’organisateur de la réunion peut supprimer la transcription. Ouvrez la réunion et allez dans Enregistrements et & transcriptions. Sélectionnez Supprimer  pour supprimer la transcription. Type de participant à la réunion Démarrer et arrêter la transcription Afficher la transcription en temps réel Afficher la transcription après la réunion Télécharger la transcription après la réunion Organisateur Oui Oui Oui Oui Personne du même client* Oui Oui Oui Oui Personne d’un autre client Non Oui Non Non Invité Non Oui Non Non Anonyme Non Non Non Non * Votre client est toutes les personnes qui partagent un accès commun à Teams, telles que définies par votre administrateur informatique. Remarques :  Teams transcription en direct est stockée dans le compte de l’organisateur de la Exchange Online réunion. La transcription est accessible via la conversation de la réunion et l’onglet & transcriptions dans Teams réunion jusqu’à ce qu’un organisateur supprime la transcription. La publication initiale de la transcription de réunion ne sera pas prise en charge pour l’application de stratégies de rétention, de découverte électronique ou de conservation légale. Par conséquent, le cycle de vie des transcriptions de réunion dépend de la gestion manuelle par les organisateurs de la réunion. Si vous utilisez Cloud Video Interop (CVI) pour participer à des réunions Teams, contactez votre fournisseur CVI pour vous assurer que vos participants CVI obtiennent la notification de transcription au début de la transcription. Important : Microsoft se réserve le droit de restreindre les services de transcription et de traduction, avec préavis, afin de limiter l’utilisation excessive et/ou la fraude et de maintenir les performances du service. Ces services incluent des légendes, sous-titres et fonctionnalités de transcription en direct disponibles dans tous les produits Office 365 tels que Microsoft Teams, PowerPoint, Diffuser, etc. Autoriser la transcription Rendez-vous dans l’historique des discussions de la réunion. Appuyez sur Plus en haut de l’écran. Appuyez sur Fichiers. "
}]